INSERT INTO `ejournal`.`subjects` (`id`, `name`, `description`)
VALUES
('c72640e3-f2b8-41b6-9ffa-98ad24616b92', 'Математика', 'Математика'),
('350c9335-7499-46ec-b782-0dae6fa50c4f', 'БЕЛ', 'БЕЛ'),
('385695ce-2e77-4765-a785-485c591d9138', 'История', 'История'),
('00001b87-4ef2-45d6-97c8-882e9b98696f', 'География', 'География'),
('b9a2d055-3c78-48e6-afe0-b30c003a61bf', 'Физика', 'Физика'),
('840e696c-3367-4d7c-a825-eae891cf8972', 'Химия', 'Химия'),
('43238990-2645-4f97-b64b-0471fb65d95c', 'Информатика', 'Информатика'),
('f95f73c2-3e2a-4edc-98d2-cabd2d9efa1b', 'Английски език', 'Английски език'),
('9d048602-9fd6-47dc-b4a1-ae1371f92d7e', 'Спорт', 'Спорт'),
('bbacc1e4-d932-4ba9-8441-a9f4f38d7573', 'Биология', 'Биология');